<!DOCTYPE html>
<html lang="ru">
<?php include '../includes/head.php'; ?>
<title>4920</title>
<!-- <meta name="description" content="О компании Промотход Сервис - лидера на рынке контейнерных площадок для бизнеса"> -->
<meta name="robots" content="index,follow">
<link rel="canonical" href="https://4920.kz/pages/2"/>
</head>
<body>
	<div class="body-wrapper">
		<?php include '../includes/navbar.php'; ?>
		<!--/.navbar -->
		<div id="home" class="section">
			<div class="light-wrapper">
				<div class="fullscreenbanner-container revolution" style="height:1vh;">

					<!-- /.fullscreenbanner -->
				</div>
				<!-- /.fullscreenbanner-container -->
			</div>
		</div>
		<div id="about" class="section anchor">
			<div class="light-wrapper">
				<div class="container inner">
					<div class="page">
						<section class="col-sm-12">
							<a id="main-content"></a>
							<h1 class="page-header">Вакансии</h1>
							<div class="region region-content">
								<section id="block-system-main" class="block block-system clearfix">
									<div id="node-46" class="node node-page clearfix">
										<div class="content">
											<div class="field field-name-body field-type-text-with-summary field-label-hidden">
												<div class="field-items">
													<div class="field-item even">
														<h2>Инженер по ТБ и ОТ</h2>
														<p><em>Требуемый опыт работы: 3–6 лет</em></p>
														<p><em>Полная занятость, полный день</em></p>
														<p><strong>Обязанности:</strong></p>
														<ul class="mylist">
															<li>Осуществлять контроль за соблюдением в подразделениях организации законодательных и иных нормативных правовых актов 
															по охране труда; </li>
															<li>Изучать условия труда на рабочих местах; </li>
															<li>Участвовать в проведении проверок, обследований технического состояния зданий, сооружений, оборудования, машин и механизмов; </li>
															<li>Совместно с другими подразделениями организации проводить работу по аттестации и сертификации рабочих мест и производственного оборудования на соответствие требованиям охраны труда; </li>
															<li>Контролировать своевременность проведения соответствующими службами необходимых испытаний и технических освидетельствований состояния оборудования, машин и механизмов, соблюдение графиков замеров параметров опасных и 
															вредных производственных факторов, выполнение предписаний органов государственного надзора и контроля за соблюдением действующих норм, правил и инструкций по охране труда; </li>
															<li>Проводить вводные инструктажи по охране труда со всеми вновь принимаемыми на работу, командированными, учащимися и студентами, прибывшими на производственное обучение или практику; </li>

														</ul>
														<strong>Требования:</strong>
														<p>Должен знать законодательные и иные нормативные правовые акты Республики Казахстан, методические материалы по вопросам охраны труда, основные технологические процессы производства продукции организации, методы изучения условий труда на рабочих местах, организацию работы по охране труда, систему стандартов безопасности труда;</p>
														<strong>Условия:</strong>
														<p>Пятидневная рабочая неделя<br>
															График работы с 8.00 до 17.00 <br>
															Полный соц. пакет <br>
														</p>
													</div>
													<div class="field-item even">
														<h3>Руководитель отдела экологии</h3>
														<p><em>Требуемый опыт работы: 3–6 лет</em></p>
														<p><em>Полная занятость, полный день</em></p>
														<p><strong>Обязанности:</strong></p>
														<ul class="mylist">
															<li>Руководить разработкой и внедрением мероприятий, направленных на соблюдение стандартов и нормативов в области охраны окружающей среды и рационального использования природных ресурсов, осуществлять контроль разработки проектной документации при проектировании, строительстве и эксплуатации новых объектов предприятия, а также расширении и реконструкции действующих производств.</li>
															<li>Организовывать составление перспективных и текущих планов по охране окружающей среды, осуществлять контроль за их выполнением.</li>
															<li>Контролировать проведение экологической экспертизы технико-экономических обоснований, проектов, а также вновь вводимых новых технологий и оборудования.</li>
															<li>Руководить разработкой экологических стандартов и нормативов предприятия в соответствии с действующими государственными, международными (региональными) и отраслевыми стандартами, обеспечивать контроль и пересмотр.</li>
															<li> Контролировать правильность эксплуатации очистных и защитных сооружений.</li>
															<li> Разрабатывать меры по предотвращению загрязнения окружающей среды, соблюдению экологических норм, обеспечивающих благоприятные условия труда, а также по предупреждению возможности аварий и катастроф.</li>
															<li> Проводить обоснованный расчет рисков для состояния окружающей среды при реализации предприятием программ по очистке и другим природоохранным мероприятиям.</li>
															<li> Организовывать расследование причин и последствий выбросов вредных веществ в окружающую среду, подготавливать предложения по их предупреждению.</li>
															<li> Руководить разработкой мер по улучшению охраны окружающей среды на основе изучения и обобщения передового опыта отечественных и зарубежных предприятий.</li>
															<li> Организовывать ведение учета показателей, характеризующих состояние окружающей среды, создание системы хранения сведений о несчастных случаях, данных экологического мониторинга, документации по ликвидации отходов и прочей информации экологического характера, предоставляемой в распоряжение координатора природоохранной деятельности.</li>
															<li> Проводит работу по созданию на предприятии эффективной системы экологической информации, распространяемой на всех уровнях управления, ознакомлению работников предприятия с требованиями экологического законодательства.</li>
															<li> Участвует в разработке программ экологического обучения.</li>
															<li> Контролирует составление установленной отчетности.</li>
															<li> Руководит работниками отдела.</li>
															<li> Выполняет иные распоряжения руководителя, относящиеся к деятельности Предприятия.</li>
														</ul>
														<p><strong>Требования:</strong>
															На должность руководителя отдела экологии требуется лицо, имеющее высшее ( или послевузовское образование по соответствующей специальности и стаж работы на руководящих должностях не менее 3 лет или дополнительная подготовка в области экологической безопасности или экологического менеджмента не менее 3 лет
														</p>
														<p><strong>Кандидат должен знать:</strong></p>
														<ul class="mylist">
															<li>Экологический кодекс РК</li>
															<li>Нормативные документы и методические материалы по охране окружающей среды и рациональному использованию природных ресурсов</li>
															<li>Системы экологических стандартов и нормативов</li>
															<li>Производственную и организационную структуру предприятия и перспективы его развития</li>
															<li>Технологические процессы и режимы производства продукции предприятия</li>
															<li>Порядок проведения экологической экспертизы предпроектных и проектных материалов</li>
															<li>Методы экологического мониторинга</li>
															<li>Средства контроля соответствия технического состояния оборудования предприятия требованиям охраны окружающей среды и рационального природопользования</li>
															<li>Действующие экологические стандарты и нормативы</li>
															<li>Порядок учета и составления отчетности по охране окружающей среды</li>
															<li>Средства вычислительной техники, коммуникаций и связи</li>
															<li>Правила и нормы охраны труда
															</ul>
															<p><strong>Условия:</strong>
																Оформление согласно трудовому законодательству РК
																Пятидневная рабочая неделя с 9.00 до 18.00
																зарплата 150 000 тенге на испытательном сроке
															</p>
														</div>
														<div class="field-item even">
															<h2>Кладовщик</h2>
															<p><em>Требуемый опыт работы: 3–6 лет</em></p>
															<p><em>Полная занятость, полный день</em></p>
															<p><strong>Обязанности:</strong></p>
															<ul class="mylist">
																<li>Руководство работой по погрузке, выгрузке грузов и размещению их внутри склада.</li>
																<li>Обеспечивает наиболее рациональное использование складских площадей, облегчения и ускорения поиска необходимых материалов, инвентаря.</li>
																<li>Обеспечение сохранности материальных ценностей.</li>
																<li>Контролирует погрузку-разгрузку, комплектование и сортировку вторсырья с соблюдением норм, правил и инструкций по охране труда и технике безопасности.</li>
																<li>Участвует в проведении инвентаризаций товарно-материальных запасов.</li>
																<li>Применяет правила упаковки, транспортировки и подготовки к утилизации.</li>
																<li>Проводит уборку рабочего места, приспособлений, инструмента, а также содержит их в надлежащем состоянии.</li>
															</ul>
															<p><strong>Требования:</strong>
																Образование средне-специальное, среднее.
																Стаж работы по специальности не менее 3-х лет.
																Знание компьютера, программы 1С (складской учет).
															</p>
															<p><strong>Условия:</strong>
																Оформление согласно ТК РК.
																График работы: 5/2
																Место работы ул.Ушакова, 1А (Пришахтинск)
															</p>
														</div>
														<div class="field-item even">
															<h2>Менеджер по исполнению договоров</h2>
															<p><em>Требуемый опыт работы: 1–3 года</em></p>
															<p><em>Полная занятость, полный день</em></p>
															<p><strong>Обязанности:</strong>	
															</p>
															<ul class="mylist">
																<li>Учет заключенных договоров;</li>
																<li>Контроль сроков действия договоров, своевременное решение вопросов об их продлении;</li>
																<li>Анализ хода исполнения сторонами обязательств по договорам, выявление текущих задолженностей контрагентов и </li>принятие мер по их погашению в рамках своей компетенции;
																<li>Организация обмена с контрагентами документами первичного учета, подтверждающими исполнение обязательств по </li>договору;
																<li>Уведомление ответственных сотрудников в подразделениях о наступлении контрольных событий по договорам;</li>
																<li>Обеспечивает документооборот транспортно-технологического процесса;</li>
																<li>Контроль исполнения сторонам своих обязательств;</li>
															</ul>
															<p><strong>Условия:</strong></p>
															<ul class="mylist">
																<li>Официальное трудоустройство, полный соц. пакет;</li>
																<li>Услуги связи;</li>
																<li>Оформление согласно Трудового Кодекса РК;</li>
																<li>Рабочий день с 09:00 до 18:00, 5-дневка.</li></ul>
															</div>
														</div>
														<div class="field-item even">
															<h2>Системный администратор</h2>
															<p><strong>Обязанности:</strong></p>
															<ul class="mylist">
																<li>Установка и обслуживание компьютерной и офисной техники, оргтехники, сервера</li>
																<li>Техническая поддержка и помощь пользователей, обучение персонала работе с определенными программами</li>
																<li>Администрирование локальных сетей</li>
																<li>Настройка и поддержка IP телефонии</li>
																<li>Составление отчетов о проделанной работе</li>
																<li>Анализ потребностей, разработка и внедрение новых систем</li>
																<li>Установка и поддержка нормальной работы операционных систем, офисных и антивирусных программ</li>
																<li>Обеспечение безопасности корпоративных данных компании</li>
																<li>Составление отчетности и резервное копирование данных</li>
																<li>Оперативная диагностика и устранение неисправности</li>
																<li>Заправка картриджей.</li>
															</ul>
															<p><strong>Требования:</strong></p>
															<ul class="mylist">
																<li>Целеустремленность, энергичность, нацеленность на результат</li>
																<li>Высокая обучаемость, ответственность, честность, исполнительность</li> самостоятельность и желание развиваться</li>
																<li>Опыт работы в сфере IT не менее 2-х лет</li>
																<li>Уверенное знание железа ПК - все сокеты, разъемы, совместимость</li>
																<li>Опыт сборки и ремонта компьютеров и ноутбуков</li>
																<li>Сообразительность, умение быстро находить решение в трудной ситуации</li>
															</ul>
															<p><strong>Условия:</strong></p>
															<ul class="mylist">
																<li>График работы 5/2</li>
																<li>Стабильная заработная плата</li>
															</ul>
														</div>
														<div class="field-item even">
															<h2>Также требуются:</h2>
															<ul class="mylist">
																<li>Рабочий склада</li>
																<li>Сварщик</li>
																<li>Слесарь-электрик</li>
																<li>Электрик</li>
																<li>Оператор пресса</li>
																<li>Рабочий оперативно-выездной бригады</li>
															</ul>
															<p><strong>Условия:</strong></p>
															<ul class="mylist">
																<li>График работы 5/2</li>
																<li>Стабильная заработная плата</li>
																<li>Официальное трудоустройство, полный соц. пакет</li>
															</ul>
														</div>
													</div>  
												</div>
											</div>
										</section> <!-- /.block -->
									</div>
								</section>
								<!-- </div> -->
							</div>
						</div>
					</div>
				</div>
				<!-- /#about -->
				<!-- /#contact -->
				<?php include '../includes/footer.php'; ?>
			</body>
			</html>
